categorical-analysis/references.org

* Additional
** [[https://en.wikipedia.org/wiki/Dead_Man%27s_Gun][Dead Man's Gun ]]                                                              :video_series:
** [[https://en.wikipedia.org/wiki/The_City_%26_the_City][The City & the City]]                                                          :book:video_series:
** [[https://ru.wikipedia.org/wiki/%D0%A1%D1%82%D0%B0%D0%BB%D0%BA%D0%B5%D1%80_(%D1%84%D0%B8%D0%BB%D1%8C%D0%BC)][Сталкер]] Тарковского                                                          :movie:
** [[https://en.wikipedia.org/wiki/Dark_(TV_series)][Dark ]]                                                                        :video_series:
** [[https://ru.wikipedia.org/wiki/%D0%91%D0%B8%D0%B1%D0%BB%D0%B8%D0%BE%D1%82%D0%B5%D0%BA%D0%B0%D1%80%D0%B8][Библиотекари ]]                                                                :video_series:movie:
** [[https://en.wikipedia.org/wiki/Grimm_(TV_series)][Grimm ]]                                                                       :video_series:
Сообщество той стороны. Интеграция фольклора. Истории.
** [[https://en.wikipedia.org/wiki/The_Umbrella_Academy_(TV_series)][The Umbrella Academy  ]]                                                       :video_series:comics:
* To research
** [[https://en.wikipedia.org/wiki/The_Rolling_Stones_(novel)][The Rolling Stones]]                                                           :book:
** [[https://en.wikipedia.org/wiki/GeGeGe_no_Kitar%C5%8D][GeGeGe no Kitaro]]                                                             :animation_series:
** [[https://en.wikipedia.org/wiki/Mushishi][Mushishi ]]                                                                    :animation_series:manga:
** [[https://en.wikipedia.org/wiki/Infamous_(series)][Infamous]]                                                                     :video_game:
** [[https://en.wikipedia.org/wiki/Speed_Grapher][Speed Grapher  ]]                                                              :animation_series:managa:
слабые отзывы
** [[https://en.wikipedia.org/wiki/Russian_Doll_(TV_series)][Russian Doll  ]]                                                              :video_series:
** [[https://en.wikipedia.org/wiki/Transmetropolitan][Transmetropolitan ]]                                                             :comics:
** [[https://en.wikipedia.org/wiki/The_Expanse_(TV_series)][The Expanse  ]]                                                                :video_series:
* Strange
** [[https://en.wikipedia.org/wiki/Black_Science_(comics)][Black Science]]                                                                :comics:
* Stories
** [[https://en.wikipedia.org/wiki/The_Booth_at_the_End][The Booth at the End  ]]                                                       :video_series:
** [[https://en.wikipedia.org/wiki/Preacher_(comics)][Preacher   ]]                                                                  :comics:video_series:
** [[https://en.wikipedia.org/wiki/Supernatural_(American_TV_series)][Supernatural]]                                                                 :video_series:
** [[https://en.wikipedia.org/wiki/The_Picture_of_Dorian_Gray][The Picture of Dorian Gray   ]]                                                :book:
** [[https://en.wikipedia.org/wiki/Zodiac_(film)][Zodiac]]                                                                       :movie:
** [[https://en.wikipedia.org/wiki/The_Ring_(franchise)][The Ring   ]]                                                                  :movie:manga:books:video_series:
* Paranormal
** [[https://en.wikipedia.org/wiki/The_OA][The OA ]]                                                                      :video_series:
** [[https://en.wikipedia.org/wiki/The_Fall_of_the_House_of_Usher_(miniseries)][The Fall of the House of Usher ]]                                              :video_series:
* Прозапас
** [[https://en.wikipedia.org/wiki/Jonathan_Strange_%26_Mr_Norrell][Jonathan Strange & Mr Norrell  ]]                                              :book:video_series:
** [[https://en.wikipedia.org/wiki/Being_Human_(North_American_TV_series)][Being Human]]                                                                  :video_series:
** [[https://en.wikipedia.org/wiki/Interstate_60][Interstate 60 ]]                                                          :movie:
** [[https://en.wikipedia.org/wiki/The_Girl_with_the_Dragon_Tattoo][The Girl with the Dragon Tattoo ]]                                            :book:movie:
** [[https://en.wikipedia.org/wiki/Sin_City_(film)][Sin City ]]                                                                     :movie:
** [[https://en.wikipedia.org/wiki/The_Conjuring_Universe][The Conjuring Universe   ]]                                                    :movie:
** [[https://en.wikipedia.org/wiki/Stargate_(film)][Stargate]]                                                                     :movie:video_series:
* Excluded:
** Alfas / люди альфа
вторичная штука, два сезона только
** Люди в чёрном
не про то
** Inside Job
Слабо отностся к теме.
** Final Fantasy
Каждая игра в своей вселенной, которые только очень отдалённо похожи.
Разные уровни технлогий, разная доля магии.
Вещь в себе
** The Imperfects
отменено после первого сезона
