categorical-analysis/references.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2024-02-02 Fr 10:46 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>&lrm;</title>
<meta name="author" content="tiendil" />
<meta name="generator" content="Org Mode" />
</head>
<body>
<div id="content" class="content">
<div id="table-of-contents" role="doc-toc">
<h2>Table of Contents</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#orgfd1a168">1. Additional</a>
<ul>
<li><a href="#orgc037691">1.1. Dead Man's Gun &#xa0;&#xa0;&#xa0;<span class="tag"><span class="video_series">video_series</span></span></a></li>
<li><a href="#org53ae921">1.2. The City &amp; the City&#xa0;&#xa0;&#xa0;<span class="tag"><span class="book">book</span>&#xa0;<span class="video_series">video_series</span></span></a></li>
<li><a href="#org977620b">1.3. Сталкер Тарковского&#xa0;&#xa0;&#xa0;<span class="tag"><span class="movie">movie</span></span></a></li>
<li><a href="#orgd8312fd">1.4. Dark &#xa0;&#xa0;&#xa0;<span class="tag"><span class="video_series">video_series</span></span></a></li>
<li><a href="#orgb73d6f1">1.5. Библиотекари &#xa0;&#xa0;&#xa0;<span class="tag"><span class="video_series">video_series</span>&#xa0;<span class="movie">movie</span></span></a></li>
<li><a href="#org0190aae">1.6. Grimm &#xa0;&#xa0;&#xa0;<span class="tag"><span class="video_series">video_series</span></span></a></li>
<li><a href="#org8f03b78">1.7. The Umbrella Academy  &#xa0;&#xa0;&#xa0;<span class="tag"><span class="video_series">video_series</span>&#xa0;<span class="comics">comics</span></span></a></li>
</ul>
</li>
<li><a href="#org44b0f19">2. To research</a>
<ul>
<li><a href="#org5ef3494">2.1. The Rolling Stones&#xa0;&#xa0;&#xa0;<span class="tag"><span class="book">book</span></span></a></li>
<li><a href="#orgc58bc19">2.2. GeGeGe no Kitaro&#xa0;&#xa0;&#xa0;<span class="tag"><span class="animation_series">animation_series</span></span></a></li>
<li><a href="#orgcf0c53b">2.3. Mushishi &#xa0;&#xa0;&#xa0;<span class="tag"><span class="animation_series">animation_series</span>&#xa0;<span class="manga">manga</span></span></a></li>
<li><a href="#org60f9c13">2.4. Infamous&#xa0;&#xa0;&#xa0;<span class="tag"><span class="video_game">video_game</span></span></a></li>
<li><a href="#orgf08f54b">2.5. Speed Grapher  &#xa0;&#xa0;&#xa0;<span class="tag"><span class="animation_series">animation_series</span>&#xa0;<span class="managa">managa</span></span></a></li>
<li><a href="#orga8dfcbe">2.6. Russian Doll  &#xa0;&#xa0;&#xa0;<span class="tag"><span class="video_series">video_series</span></span></a></li>
<li><a href="#org038db8f">2.7. Transmetropolitan &#xa0;&#xa0;&#xa0;<span class="tag"><span class="comics">comics</span></span></a></li>
<li><a href="#org6a7a13f">2.8. The Expanse  &#xa0;&#xa0;&#xa0;<span class="tag"><span class="video_series">video_series</span></span></a></li>
</ul>
</li>
<li><a href="#org21daa3b">3. Strange</a>
<ul>
<li><a href="#org59386fb">3.1. Black Science&#xa0;&#xa0;&#xa0;<span class="tag"><span class="comics">comics</span></span></a></li>
</ul>
</li>
<li><a href="#org8c8724a">4. Stories</a>
<ul>
<li><a href="#orge6b432d">4.1. The Booth at the End  &#xa0;&#xa0;&#xa0;<span class="tag"><span class="video_series">video_series</span></span></a></li>
<li><a href="#orgf742e69">4.2. Preacher   &#xa0;&#xa0;&#xa0;<span class="tag"><span class="comics">comics</span>&#xa0;<span class="video_series">video_series</span></span></a></li>
<li><a href="#org2a2ea83">4.3. Supernatural&#xa0;&#xa0;&#xa0;<span class="tag"><span class="video_series">video_series</span></span></a></li>
<li><a href="#orgdaeaf60">4.4. The Picture of Dorian Gray   &#xa0;&#xa0;&#xa0;<span class="tag"><span class="book">book</span></span></a></li>
<li><a href="#orga88faf2">4.5. Zodiac&#xa0;&#xa0;&#xa0;<span class="tag"><span class="movie">movie</span></span></a></li>
<li><a href="#org945ab9f">4.6. The Ring   &#xa0;&#xa0;&#xa0;<span class="tag"><span class="movie">movie</span>&#xa0;<span class="manga">manga</span>&#xa0;<span class="books">books</span>&#xa0;<span class="video_series">video_series</span></span></a></li>
</ul>
</li>
<li><a href="#org4432ed5">5. Paranormal</a>
<ul>
<li><a href="#org0d2179c">5.1. The OA &#xa0;&#xa0;&#xa0;<span class="tag"><span class="video_series">video_series</span></span></a></li>
<li><a href="#org5e7199c">5.2. The Fall of the House of Usher &#xa0;&#xa0;&#xa0;<span class="tag"><span class="video_series">video_series</span></span></a></li>
</ul>
</li>
<li><a href="#org10a3989">6. Прозапас</a>
<ul>
<li><a href="#orgc3d1ad5">6.1. Jonathan Strange &amp; Mr Norrell  &#xa0;&#xa0;&#xa0;<span class="tag"><span class="book">book</span>&#xa0;<span class="video_series">video_series</span></span></a></li>
<li><a href="#orgd792e3f">6.2. Being Human&#xa0;&#xa0;&#xa0;<span class="tag"><span class="video_series">video_series</span></span></a></li>
<li><a href="#org8f579ce">6.3. Interstate 60 &#xa0;&#xa0;&#xa0;<span class="tag"><span class="movie">movie</span></span></a></li>
<li><a href="#org40cbe49">6.4. The Girl with the Dragon Tattoo &#xa0;&#xa0;&#xa0;<span class="tag"><span class="book">book</span>&#xa0;<span class="movie">movie</span></span></a></li>
<li><a href="#org7ce923c">6.5. Sin City &#xa0;&#xa0;&#xa0;<span class="tag"><span class="movie">movie</span></span></a></li>
<li><a href="#orgeb34c87">6.6. The Conjuring Universe   &#xa0;&#xa0;&#xa0;<span class="tag"><span class="movie">movie</span></span></a></li>
<li><a href="#org91c0c02">6.7. Stargate&#xa0;&#xa0;&#xa0;<span class="tag"><span class="movie">movie</span>&#xa0;<span class="video_series">video_series</span></span></a></li>
</ul>
</li>
<li><a href="#orgc0c1748">7. Excluded:</a>
<ul>
<li><a href="#org439f878">7.1. Alfas / люди альфа</a></li>
<li><a href="#org393de52">7.2. Люди в чёрном</a></li>
<li><a href="#org4f6a3c4">7.3. Inside Job</a></li>
<li><a href="#org53233ec">7.4. Final Fantasy</a></li>
<li><a href="#org7ca52df">7.5. The Imperfects</a></li>
</ul>
</li>
</ul>
</div>
</div>
<div id="outline-container-orgfd1a168" class="outline-2">
<h2 id="orgfd1a168"><span class="section-number-2">1.</span> Additional</h2>
<div class="outline-text-2" id="text-1">
</div>
<div id="outline-container-orgc037691" class="outline-3">
<h3 id="orgc037691"><span class="section-number-3">1.1.</span> <a href="https://en.wikipedia.org/wiki/Dead_Man%27s_Gun">Dead Man's Gun </a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="video_series">video_series</span></span></h3>
</div>
<div id="outline-container-org53ae921" class="outline-3">
<h3 id="org53ae921"><span class="section-number-3">1.2.</span> <a href="https://en.wikipedia.org/wiki/The_City_%26_the_City">The City &amp; the City</a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="book">book</span>&#xa0;<span class="video_series">video_series</span></span></h3>
</div>
<div id="outline-container-org977620b" class="outline-3">
<h3 id="org977620b"><span class="section-number-3">1.3.</span> <a href="https://ru.wikipedia.org/wiki/%D0%A1%D1%82%D0%B0%D0%BB%D0%BA%D0%B5%D1%80_(%D1%84%D0%B8%D0%BB%D1%8C%D0%BC)">Сталкер</a> Тарковского&#xa0;&#xa0;&#xa0;<span class="tag"><span class="movie">movie</span></span></h3>
</div>
<div id="outline-container-orgd8312fd" class="outline-3">
<h3 id="orgd8312fd"><span class="section-number-3">1.4.</span> <a href="https://en.wikipedia.org/wiki/Dark_(TV_series)">Dark </a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="video_series">video_series</span></span></h3>
</div>
<div id="outline-container-orgb73d6f1" class="outline-3">
<h3 id="orgb73d6f1"><span class="section-number-3">1.5.</span> <a href="https://ru.wikipedia.org/wiki/%D0%91%D0%B8%D0%B1%D0%BB%D0%B8%D0%BE%D1%82%D0%B5%D0%BA%D0%B0%D1%80%D0%B8">Библиотекари </a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="video_series">video_series</span>&#xa0;<span class="movie">movie</span></span></h3>
</div>
<div id="outline-container-org0190aae" class="outline-3">
<h3 id="org0190aae"><span class="section-number-3">1.6.</span> <a href="https://en.wikipedia.org/wiki/Grimm_(TV_series)">Grimm </a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="video_series">video_series</span></span></h3>
<div class="outline-text-3" id="text-1-6">
<p>
Сообщество той стороны. Интеграция фольклора. Истории.
</p>
</div>
</div>
<div id="outline-container-org8f03b78" class="outline-3">
<h3 id="org8f03b78"><span class="section-number-3">1.7.</span> <a href="https://en.wikipedia.org/wiki/The_Umbrella_Academy_(TV_series)">The Umbrella Academy  </a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="video_series">video_series</span>&#xa0;<span class="comics">comics</span></span></h3>
</div>
</div>
<div id="outline-container-org44b0f19" class="outline-2">
<h2 id="org44b0f19"><span class="section-number-2">2.</span> To research</h2>
<div class="outline-text-2" id="text-2">
</div>
<div id="outline-container-org5ef3494" class="outline-3">
<h3 id="org5ef3494"><span class="section-number-3">2.1.</span> <a href="https://en.wikipedia.org/wiki/The_Rolling_Stones_(novel)">The Rolling Stones</a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="book">book</span></span></h3>
</div>
<div id="outline-container-orgc58bc19" class="outline-3">
<h3 id="orgc58bc19"><span class="section-number-3">2.2.</span> <a href="https://en.wikipedia.org/wiki/GeGeGe_no_Kitar%C5%8D">GeGeGe no Kitaro</a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="animation_series">animation_series</span></span></h3>
</div>
<div id="outline-container-orgcf0c53b" class="outline-3">
<h3 id="orgcf0c53b"><span class="section-number-3">2.3.</span> <a href="https://en.wikipedia.org/wiki/Mushishi">Mushishi </a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="animation_series">animation_series</span>&#xa0;<span class="manga">manga</span></span></h3>
</div>
<div id="outline-container-org60f9c13" class="outline-3">
<h3 id="org60f9c13"><span class="section-number-3">2.4.</span> <a href="https://en.wikipedia.org/wiki/Infamous_(series)">Infamous</a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="video_game">video_game</span></span></h3>
</div>
<div id="outline-container-orgf08f54b" class="outline-3">
<h3 id="orgf08f54b"><span class="section-number-3">2.5.</span> <a href="https://en.wikipedia.org/wiki/Speed_Grapher">Speed Grapher  </a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="animation_series">animation_series</span>&#xa0;<span class="managa">managa</span></span></h3>
<div class="outline-text-3" id="text-2-5">
<p>
слабые отзывы
</p>
</div>
</div>
<div id="outline-container-orga8dfcbe" class="outline-3">
<h3 id="orga8dfcbe"><span class="section-number-3">2.6.</span> <a href="https://en.wikipedia.org/wiki/Russian_Doll_(TV_series)">Russian Doll  </a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="video_series">video_series</span></span></h3>
</div>
<div id="outline-container-org038db8f" class="outline-3">
<h3 id="org038db8f"><span class="section-number-3">2.7.</span> <a href="https://en.wikipedia.org/wiki/Transmetropolitan">Transmetropolitan </a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="comics">comics</span></span></h3>
</div>
<div id="outline-container-org6a7a13f" class="outline-3">
<h3 id="org6a7a13f"><span class="section-number-3">2.8.</span> <a href="https://en.wikipedia.org/wiki/The_Expanse_(TV_series)">The Expanse  </a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="video_series">video_series</span></span></h3>
</div>
</div>
<div id="outline-container-org21daa3b" class="outline-2">
<h2 id="org21daa3b"><span class="section-number-2">3.</span> Strange</h2>
<div class="outline-text-2" id="text-3">
</div>
<div id="outline-container-org59386fb" class="outline-3">
<h3 id="org59386fb"><span class="section-number-3">3.1.</span> <a href="https://en.wikipedia.org/wiki/Black_Science_(comics)">Black Science</a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="comics">comics</span></span></h3>
</div>
</div>
<div id="outline-container-org8c8724a" class="outline-2">
<h2 id="org8c8724a"><span class="section-number-2">4.</span> Stories</h2>
<div class="outline-text-2" id="text-4">
</div>
<div id="outline-container-orge6b432d" class="outline-3">
<h3 id="orge6b432d"><span class="section-number-3">4.1.</span> <a href="https://en.wikipedia.org/wiki/The_Booth_at_the_End">The Booth at the End  </a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="video_series">video_series</span></span></h3>
</div>
<div id="outline-container-orgf742e69" class="outline-3">
<h3 id="orgf742e69"><span class="section-number-3">4.2.</span> <a href="https://en.wikipedia.org/wiki/Preacher_(comics)">Preacher   </a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="comics">comics</span>&#xa0;<span class="video_series">video_series</span></span></h3>
</div>
<div id="outline-container-org2a2ea83" class="outline-3">
<h3 id="org2a2ea83"><span class="section-number-3">4.3.</span> <a href="https://en.wikipedia.org/wiki/Supernatural_(American_TV_series)">Supernatural</a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="video_series">video_series</span></span></h3>
</div>
<div id="outline-container-orgdaeaf60" class="outline-3">
<h3 id="orgdaeaf60"><span class="section-number-3">4.4.</span> <a href="https://en.wikipedia.org/wiki/The_Picture_of_Dorian_Gray">The Picture of Dorian Gray   </a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="book">book</span></span></h3>
</div>
<div id="outline-container-orga88faf2" class="outline-3">
<h3 id="orga88faf2"><span class="section-number-3">4.5.</span> <a href="https://en.wikipedia.org/wiki/Zodiac_(film)">Zodiac</a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="movie">movie</span></span></h3>
</div>
<div id="outline-container-org945ab9f" class="outline-3">
<h3 id="org945ab9f"><span class="section-number-3">4.6.</span> <a href="https://en.wikipedia.org/wiki/The_Ring_(franchise)">The Ring   </a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="movie">movie</span>&#xa0;<span class="manga">manga</span>&#xa0;<span class="books">books</span>&#xa0;<span class="video_series">video_series</span></span></h3>
</div>
</div>
<div id="outline-container-org4432ed5" class="outline-2">
<h2 id="org4432ed5"><span class="section-number-2">5.</span> Paranormal</h2>
<div class="outline-text-2" id="text-5">
</div>
<div id="outline-container-org0d2179c" class="outline-3">
<h3 id="org0d2179c"><span class="section-number-3">5.1.</span> <a href="https://en.wikipedia.org/wiki/The_OA">The OA </a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="video_series">video_series</span></span></h3>
</div>
<div id="outline-container-org5e7199c" class="outline-3">
<h3 id="org5e7199c"><span class="section-number-3">5.2.</span> <a href="https://en.wikipedia.org/wiki/The_Fall_of_the_House_of_Usher_(miniseries)">The Fall of the House of Usher </a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="video_series">video_series</span></span></h3>
</div>
</div>
<div id="outline-container-org10a3989" class="outline-2">
<h2 id="org10a3989"><span class="section-number-2">6.</span> Прозапас</h2>
<div class="outline-text-2" id="text-6">
</div>
<div id="outline-container-orgc3d1ad5" class="outline-3">
<h3 id="orgc3d1ad5"><span class="section-number-3">6.1.</span> <a href="https://en.wikipedia.org/wiki/Jonathan_Strange_%26_Mr_Norrell">Jonathan Strange &amp; Mr Norrell  </a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="book">book</span>&#xa0;<span class="video_series">video_series</span></span></h3>
</div>
<div id="outline-container-orgd792e3f" class="outline-3">
<h3 id="orgd792e3f"><span class="section-number-3">6.2.</span> <a href="https://en.wikipedia.org/wiki/Being_Human_(North_American_TV_series)">Being Human</a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="video_series">video_series</span></span></h3>
</div>
<div id="outline-container-org8f579ce" class="outline-3">
<h3 id="org8f579ce"><span class="section-number-3">6.3.</span> <a href="https://en.wikipedia.org/wiki/Interstate_60">Interstate 60 </a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="movie">movie</span></span></h3>
</div>
<div id="outline-container-org40cbe49" class="outline-3">
<h3 id="org40cbe49"><span class="section-number-3">6.4.</span> <a href="https://en.wikipedia.org/wiki/The_Girl_with_the_Dragon_Tattoo">The Girl with the Dragon Tattoo </a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="book">book</span>&#xa0;<span class="movie">movie</span></span></h3>
</div>
<div id="outline-container-org7ce923c" class="outline-3">
<h3 id="org7ce923c"><span class="section-number-3">6.5.</span> <a href="https://en.wikipedia.org/wiki/Sin_City_(film)">Sin City </a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="movie">movie</span></span></h3>
</div>
<div id="outline-container-orgeb34c87" class="outline-3">
<h3 id="orgeb34c87"><span class="section-number-3">6.6.</span> <a href="https://en.wikipedia.org/wiki/The_Conjuring_Universe">The Conjuring Universe   </a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="movie">movie</span></span></h3>
</div>
<div id="outline-container-org91c0c02" class="outline-3">
<h3 id="org91c0c02"><span class="section-number-3">6.7.</span> <a href="https://en.wikipedia.org/wiki/Stargate_(film)">Stargate</a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="movie">movie</span>&#xa0;<span class="video_series">video_series</span></span></h3>
</div>
</div>
<div id="outline-container-orgc0c1748" class="outline-2">
<h2 id="orgc0c1748"><span class="section-number-2">7.</span> Excluded:</h2>
<div class="outline-text-2" id="text-7">
</div>
<div id="outline-container-org439f878" class="outline-3">
<h3 id="org439f878"><span class="section-number-3">7.1.</span> Alfas / люди альфа</h3>
<div class="outline-text-3" id="text-7-1">
<p>
вторичная штука, два сезона только
</p>
</div>
</div>
<div id="outline-container-org393de52" class="outline-3">
<h3 id="org393de52"><span class="section-number-3">7.2.</span> Люди в чёрном</h3>
<div class="outline-text-3" id="text-7-2">
<p>
не про то
</p>
</div>
</div>
<div id="outline-container-org4f6a3c4" class="outline-3">
<h3 id="org4f6a3c4"><span class="section-number-3">7.3.</span> Inside Job</h3>
<div class="outline-text-3" id="text-7-3">
<p>
Слабо отностся к теме.
</p>
</div>
</div>
<div id="outline-container-org53233ec" class="outline-3">
<h3 id="org53233ec"><span class="section-number-3">7.4.</span> Final Fantasy</h3>
<div class="outline-text-3" id="text-7-4">
<p>
Каждая игра в своей вселенной, которые только очень отдалённо похожи.
Разные уровни технлогий, разная доля магии.
Вещь в себе
</p>
</div>
</div>
<div id="outline-container-org7ca52df" class="outline-3">
<h3 id="org7ca52df"><span class="section-number-3">7.5.</span> The Imperfects</h3>
<div class="outline-text-3" id="text-7-5">
<p>
отменено после первого сезона
</p>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: tiendil</p>
<p class="date">Created: 2024-02-02 Fr 10:46</p>
<p class="validation"><a href="https://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
